[
  {
    "en":"anchorr.",
    "pl": "___"
  },
  {
    "en":"Practical programs of all kinds, skill and games.",
    "pl": "___"
  },
  {
    "en":"Examples of using Wordpress plugins from the Compositart plugin family",
    "pl": "___"
  },
  {
    "en":"The compositart-youtube plugin allows you to display YouTube videos. A series of buttons on the bottom bar of the window take you to your family YouTube site, zoom in on the window, and more.",
    "pl": "___"
  },
  {
    "en":"The window is closed by clicking the cross in the upper right corner. Clicking anywhere on the desktop outside of the pane closes the movie pauses and closes the pane. This means that after such closing, the movie can be resumed at the point of the pause. It's also a good practice to wrap the link image, like here. You can insert a video button anywhere in the text.",
    "pl": "___"
  },
  {
    "en":"Example:",
    "pl": "___"
  },
  {
    "en":"Obviously, you have to get a bit of a fist with css, but I suppose that people who want to use our programs have sufficient knowledge of this programming language.",
    "pl": "___"
  },
  {
    "en":"The size of the linking image can be freely changed:",
    "pl": "___"
  },
  {
    "en":"such:",
    "pl": "___"
  },
  {
    "en":"or such:",
    "pl": "___"
  },
  {
    "en":"You can also run a video from a text link:",
    "pl": "___"
  },
  {
    "en":"text link to the video",
    "pl": "___"
  },
  {
    "en":"Greeicy Yeliana Rendón Ceballos (born October 30, 1992) is a Colombian actress and singer",
    "pl": "___"
  },
  {
    "en":"Exaited - Polish disco polo band. It was established in 2006 on the initiative of Agnieszka Drewnicka and Tomasz Sidoruk.",
    "pl": "___"
  },
  {
    "en":"Diskotieka Awarija - Russian music group playing music from rap, hip-hop, pop and rock, founded in 1996 in Ivanovo",
    "pl": "___"
  },
  {
    "en":"Magda Durecka (born March 3, 1967 in Kluczbork) - Polish singer and songwriter.",
    "pl": "___"
  },
  {
    "en":"Leo Rojas came from his native country to Spain in 2000, while his family stayed in Ecuador. He currently lives with his Polish wife in Berlin",
    "pl": "___"
  },
  {
    "en":"Elen Cora is a singer performing in the styles of Italo Disco, Euro Disco and Russian Disco. Elen Cora lives in Novosibirsk, Russia, and is the voice of Siberian Heat, Elen Cora, and Studiya-80 projects.",
    "pl": "___"
  },
  {
    "en":"Sample images. Trochę zdjęć ze stajni P.E.Asgarniana",
    "pl": "___"
  }
]