
  {

    "language":"Język",

    "tlic":" Licencja",

    "tabout":"O",

    "t_04":"Praktyczne programy wszelkiego rodzaju, zręcznościowe i gry.",

    "texaple":"Przykłady użycia wtyczek Wordpress z rodziny wtyczek Compositart",

    "t_02":"Wtyczka compositart-youtube umożliwia wyświetlanie filmów z YouTube. Seria przycisków na dolnym pasku okna przenosi Cię do Twojej rodzinnej witryny YouTube, powiększa okno i nie tylko. Okno zamyka się, klikając krzyżyk w prawym górnym rogu. Kliknięcie w dowolnym miejscu na pulpicie poza panelem powoduje zamknięcie filmu, wstrzymanie i zamknięcie panelu. Oznacza to, że po takim zamknięciu film można wznowić w momencie wstrzymania. Dobrą praktyką jest również zawijanie obrazu linku, jak tutaj. Możesz wstawić przycisk wideo w dowolnym miejscu w tekście.",

    "Example":"Przykład:",

    "t-06":"Oczywiście z css trzeba się trochę zaciąć, ale przypuszczam, że osoby, które chcą korzystać z naszych programów, mają wystarczającą znajomość tego języka programowania.",

    "t-08":"Rozmiar obrazu łączącego można dowolnie zmieniać:",

    "t-10":"taki:",

    "t-12":"lub taki:",

    "t-14":"Możesz także uruchomić wideo z linku tekstowego:",

    "t-16":"Greeicy Yeliana Rendón Ceballos (ur 30 października 1992) to kolumbijska aktorka i piosenkarka",

    "t-20":"Diskotieka Awarija - rosyjska grupa muzyczna grająca muzykę z zakresu rapu, hip-hopu, popu i rocka, założona w 1996 roku w Iwanowie",

    "t-22":"Magda Durecka (ur. 3 marca 1967 w Kluczborku) - polska piosenkarka i autorka tekstów.",

    "t-24":"Leo Rojas przyjechał ze swojego rodzinnego kraju do Hiszpanii w 2000 roku, podczas gdy jego rodzina została w Ekwadorze. Obecnie mieszka z żoną Polką w Berlinie",

    "t-26":"Elen Cora to piosenkarka występująca w stylach Italo Disco, Euro Disco i Russian Disco. Elen Cora mieszka w Nowosybirsku w Rosji i jest głosem projektów Siberian Heat, Elen Cora i Studiya-80.",

    "t-28":"Przykładowe obrazy. Trochę zdjęć ze stajni P.E. Asgarniana"
  }
