{

  "language":"Idioma",

  "tlic":" Licencia",

  "tabout":"Acerca de",

  "t_04":"Programas prácticos de todo tipo, destreza y juegos.",

  "texaple":"Ejemplos de uso de complementos de Wordpress de la familia de complementos Compositart",

  "t_02":"El complemento compositart-youtube le permite mostrar videos de YouTube. Una serie de botones en la barra inferior de la ventana lo llevan al sitio de YouTube de su familia, acercan la ventana y más. La ventana se cierra haciendo clic en la cruz en la esquina superior derecha. Al hacer clic en cualquier parte del escritorio fuera del panel, se cierra la película y se cierra el panel. Esto significa que después de dicho cierre, la película se puede reanudar en el punto de la pausa. También es una buena práctica ajustar la imagen del enlace, como aquí. Puede insertar un botón de video en cualquier parte del texto.",

  "Example":"Ejemplo:",

  "t-06":"Obviamente, hay que ponerse un poco de puño con css, pero supongo que las personas que quieran utilizar nuestros programas tienen suficientes conocimientos de este lenguaje de programación.",

  "t-08":"El tamaño de la imagen de enlace se puede cambiar libremente:",

  "t-10":"tal:",

  "t-12":"o tal:",

  "t-14":"También puede ejecutar un video desde un enlace de texto:",

  "t-16":"Greeicy Yeliana Rendón Ceballos (nacida el 30 de octubre de 1992) es una actriz y cantante colombiana.",

  "t-20":"Diskotieka Awarija: grupo de música ruso que toca música de rap, hip-hop, pop y rock, fundado en 1996 en Ivanovo",

  "t-22":"Magda Durecka (nacida el 3 de marzo de 1967 en Kluczbork) - Cantante y compositora polaca.",

  "t-24":"Leo Rojas llegó desde su país natal a España en 2000, mientras que su familia se quedó en Ecuador. Actualmente vive con su esposa polaca en Berlín.",

  "t-26":"Elen Cora es una cantante que actúa en los estilos Italo Disco, Euro Disco y Russian Disco. Elen Cora vive en Novosibirsk, Rusia, y es la voz de los proyectos Siberian Heat, Elen Cora y Studiya-80.",

  "t-28":"Imágenes de muestra P.E.Asgarniana"
}