[
  {
    "en":"Language",
    "pl": "Idioma"
  },
  {
    "en":" License",
    "pl": "Licencia"
  },
  {
    "en":"About",
    "pl": "Acerca de"
  },
  {
    "en":"Practical programs of all kinds, skill and games.",
    "pl": "Programas prácticos de todo tipo, destreza y juegos."
  },
  {
    "en":"Examples <br> of using Wordpress plugins from the Compositart plugin family",
    "pl": "Ejemplos de uso de complementos de Wordpress de la familia de complementos Compositart"
  },
  {
    "en":"The compositart-youtube plugin allows you to display YouTube videos. A series of buttons on the bottom bar of the window take you to your family YouTube site, zoom in on the window, and more.<br> The window is closed by clicking the cross in the upper right corner. Clicking anywhere on the desktop outside of the pane closes the movie pauses and closes the pane. This means that after such closing, the movie can be resumed at the point of the pause. It's also a good practice to wrap the link image, like here. You can insert a video button anywhere in the text.",
    "pl": "El complemento compositart-youtube le permite mostrar videos de YouTube. Una serie de botones en la barra inferior de la ventana lo llevan al sitio de YouTube de su familia, acerca la ventana y más. <br> La ventana se cierra haciendo clic en la cruz en la esquina superior derecha. Al hacer clic en cualquier parte del escritorio fuera del panel, se cierra la película y se cierra el panel. Esto significa que después de dicho cierre, la película se puede reanudar en el punto de la pausa. También es una buena práctica ajustar la imagen del enlace, como aquí. Puede insertar un botón de video en cualquier parte del texto."
  },
  {
    "en":"Example:",
    "pl": "Ejemplo"
  },
  {
    "en":"Obviously, you have to get a bit of a fist with css, but I suppose that people who want to use our programs have sufficient knowledge of this programming language.",
    "pl": "Obviamente, hay que ponerse un poco de puño con css, pero supongo que las personas que quieran utilizar nuestros programas tienen suficientes conocimientos de este lenguaje de programación."
  },
  {
    "en":"The size of the linking image can be freely changed:",
    "pl": "El tamaño de la imagen de enlace se puede cambiar libremente:"
  },
  {
    "en":"such:",
    "pl": "tal"
  },
  {
    "en":"or such:",
    "pl": "o tal:"
  },
  {
    "en":"You can also run a video from a text link:",
    "pl": "También puede ejecutar un video desde un enlace de texto:"
  },
  {
    "en":"Greeicy Yeliana Rendón Ceballos (born October 30, 1992) is a Colombian actress and singer",
    "pl": "Greeicy Yeliana Rendón Ceballos (nacida el 30 de octubre de 1992) es una actriz y cantante colombiana."
  },
  {
    "en":"Exaited - Polish disco polo band. It was established in 2006 on the initiative of Agnieszka Drewnicka and Tomasz Sidoruk.",
    "pl": "Exaited - Banda polaca de polo disco. Fue establecido en 2006 por iniciativa de Agnieszka Drewnicka y Tomasz Sidoruk."
  },
  {
    "en":"Diskotieka Awarija - Russian music group playing music from rap, hip-hop, pop and rock, founded in 1996 in Ivanovo",
    "pl": "Diskotieka Awarija: grupo de música ruso que toca música de rap, hip-hop, pop y rock, fundado en 1996 en Ivanovo"
  },
  {
    "en":"Magda Durecka (born March 3, 1967 in Kluczbork) - Polish singer and songwriter.",
    "pl": "Magda Durecka (nacida el 3 de marzo de 1967 en Kluczbork) - Cantante y compositora polaca."
  },
  {
    "en":"Leo Rojas came from his native country to Spain in 2000, while his family stayed in Ecuador. He currently lives with his Polish wife in Berlin",
    "pl": "Leo Rojas llegó desde su país natal a España en 2000, mientras que su familia se quedó en Ecuador. Actualmente vive con su esposa polaca en Berlín."
  },
  {
    "en":"Elen Cora is a singer performing in the styles of Italo Disco, Euro Disco and Russian Disco. Elen Cora lives in Novosibirsk, Russia, and is the voice of Siberian Heat, Elen Cora, and Studiya-80 projects.",
    "pl": "Elen Cora es una cantante que actúa en los estilos Italo Disco, Euro Disco y Russian Disco. Elen Cora vive en Novosibirsk, Rusia, y es la voz de los proyectos Siberian Heat, Elen Cora y Studiya-80."
  },
  {
    "en":" Sample images. Trochę zdjęć ze stajni P.E.Asgarniana",
    "pl": "Imágenes de muestra. Trochę zdjęć ze stajni P.E. Asgarniana"
  }
]
